
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Download";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.gToolTip" = "Rimuovi tutti i download terminati";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "10"; */
"10.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "10"; */
"10.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "10"; */
"10.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "11"; */
"11.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "11"; */
"11.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "11"; */
"11.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "12"; */
"12.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "12"; */
"12.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "12"; */
"12.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "12"; */
"12.headerToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "13"; */
"13.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "13"; */
"13.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "13"; */
"13.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "13"; */
"13.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "13"; */
"13.title" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "14"; */
"14.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "14"; */
"14.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "14"; */
"14.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "14"; */
"14.headerToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "15"; */
"15.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "15"; */
"15.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "15"; */
"15.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "16"; */
"16.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "16"; */
"16.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "16"; */
"16.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "16"; */
"16.headerToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "17"; */
"17.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "17"; */
"17.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "17"; */
"17.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "17"; */
"17.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "17"; */
"17.title" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "25"; */
"25.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "25"; */
"25.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "25"; */
"25.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "25"; */
"25.headerToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "26"; */
"26.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "26"; */
"26.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "26"; */
"26.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "26"; */
"26.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "26"; */
"26.title" = "";

/* Class = "BDSKGradientView"; designAccessibilityDescription = ""; ObjectID = "27"; */
"27.designAccessibilityDescription" = "";

/* Class = "BDSKGradientView"; designAccessibilityHelp = ""; ObjectID = "27"; */
"27.designAccessibilityHelp" = "";

/* Class = "BDSKGradientView"; gToolTip = ""; ObjectID = "27"; */
"27.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = "Download preferences"; ObjectID = "28"; */
"28.designAccessibilityDescription" = "Preferenze di download";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "28"; */
"28.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"28.gToolTip" = "Preferenze di download";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "30"; */
"30.title" = "Pannello";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "31"; */
"31.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "31"; */
"31.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "31"; */
"31.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "32"; */
"32.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "32"; */
"32.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "32"; */
"32.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "33"; */
"33.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "33"; */
"33.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "33"; */
"33.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "34"; */
"34.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "34"; */
"34.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "34"; */
"34.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "35"; */
"35.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "35"; */
"35.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "35"; */
"35.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "46"; */
"46.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "46"; */
"46.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "46"; */
"46.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "46"; */
"46.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "46"; */
"46.title" = "Cancella";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "47"; */
"47.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "47"; */
"47.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "47"; */
"47.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "47"; */
"47.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "47"; */
"47.title" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "48"; */
"48.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "48"; */
"48.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "48"; */
"48.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "48"; */
"48.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file "; ObjectID = "48"; */
"48.title" = "Mostra la finestra Download mentre viene scaricato un file";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "49"; */
"49.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "49"; */
"49.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "49"; */
"49.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "49"; */
"49.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Remove download when finished sucessfully "; ObjectID = "49"; */
"49.title" = "Rimuovi i file quando il download è riuscito";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "50"; */
"50.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "50"; */
"50.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "50"; */
"50.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "50"; */
"50.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "50"; */
"50.title" = "Nascondi la finestra Download quando tutti i download sono terminati.";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "51"; */
"51.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "51"; */
"51.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "51"; */
"51.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "51"; */
"51.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "51"; */
"51.title" = "Fine";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "52"; */
"52.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "52"; */
"52.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "52"; */
"52.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "53"; */
"53.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "53"; */
"53.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "53"; */
"53.gToolTip" = "";